{
  "title": "Conditions Générales d'Utilisation (CGU)",
  "sections": [
    {
      "heading": "1. Présentation",
      "content": "Al Bassir School est un centre de formation professionnelle privé situé à Bordj Bou Arreridj, Algérie.\n\nCes conditions générales d'utilisation régissent l'accès et l'utilisation de nos services de formation professionnelle."
    },
    {
      "heading": "2. Acceptation des Conditions",
      "content": "En vous inscrivant à l'un de nos programmes de formation :\n- Vous acceptez sans réserve les présentes conditions générales\n- Vous vous engagez à respecter l'ensemble des dispositions décrites"
    },
    {
      "heading": "3. Services de Formation",
      "subsections": [
        {
          "title": "3.1 Description des Services",
          "content": "Al Bassir School propose des formations professionnelles dans divers domaines, incluant :\n- Développement Web\n- Marketing Digital\n- Gestion des Ressources Humaines\n- Bureautique\n- Comptabilité\n- Vente en Pharmacie\n- Gestion de Projet\n- Management"
        },
        {
          "title": "3.2 Inscription et Admission",
          "content": "L'inscription à nos formations est soumise à un processus de sélection. Nous nous réservons le droit de refuser une inscription sans justification."
        }
      ]
    },
    {
      "heading": "4. Obligations des Participants",
      "subsections": [
        {
          "title": "4.1 Comportement",
          "content": "Les participants s'engagent à : Respecter le règlement intérieur, être présents et à l'heure, adopter un comportement professionnel, respecter le matériel et les infrastructures."
        },
        {
          "title": "4.2 Assiduité",
          "content": "Une présence régulière est requise. Les absences répétées peuvent entraîner l'exclusion du programme."
        }
      ]
    },
    {
      "heading": "5. Propriété Intellectuelle",
      "content": "Tous les supports de cours, documents et ressources pédagogiques restent la propriété exclusive d'Al Bassir School."
    },
    {
      "heading": "6. Limitations de Responsabilité",
      "content": "Al Bassir School ne peut être tenu responsable des évolutions de carrière des participants suite à la formation. Notre responsabilité se limite au service de formation dispensé."
    },
    {
      "heading": "7. Politique de Non-Remboursement",
      "content": "Une fois l'inscription confirmée, aucun remboursement ne sera effectué."
    },
    {
      "heading": "8. Modifications des Conditions",
      "content": "Nous nous réservons le droit de modifier ces conditions à tout moment."
    },
    {
      "heading": "9. Droit Applicable",
      "content": "Les présentes conditions sont régies par le droit algérien."
    },
    {
      "heading": "10. Contact",
      "content": "Pour toute question, contactez-nous : Email : albassirschool34@gmail.com, Téléphone : +213 6 72 40 62 78, Adresse : Cité BELAYADHI n°93 Lot 74, Bordj Bou Arreridj"
    }
  ],
  "lastUpdated": "16/02/2024"
}